Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Vuokrat ja käyttökorvaukset
sv_se: Hyror och serviceintäkter

source: Valmistevaraston lisäys (-) tai vähennys (+)
sv_se: Ökning (-) eller minskning (+) av produktlager

source: Valmistus omaan käyttöön
sv_se: Tillverkning för eget bruk

source: Paikallishallinnolta
sv_se: Från lokalförvaltningen

source: Euroopan unionin toimielimiltä ja muilta elimiltä
sv_se: Från Europeiska unionen

source: Muut siirtotalouden tuotot
sv_se: Överföringsekonomins övriga intäkter

source: Euroopan unionin toimielimille ja muille elimille
sv_se: För Europeiska unionen

source: Muut siirtotalouden kulut (ml. yliopistot)
sv_se: Övriga överföringsekonomikostnader (inkl. universiteten)

source: Tuotot veroista ja pakollisista maksuista.
sv_se: Intäkter av skatter och obligatoriska avgifter.

source: Liikelaitosten maksamista tuloveroista on Verohallinnon yhteisöveron jako-osuutta kuvaavan tilaston perusteella eliminoitu 61 %.Talousarvio- ja rahastotalouden ennakonpidätysveloista on valtiolle Verohallinnon ansio- ja pääomaverojen jako-osuuden perusteella kuuluva osuus on tuloutettu verotuottoihin.
sv_se: Av de inkomstskatter som affärsverken betalar har 61 % eliminerats utgående från statistiken som visar Skatteförvaltningens utdelning av samfundsskatten. Av budget- och fondekonomins förskottsskatteskulder har den andel som utgående från Skatteförvaltningens utdelning av förvärvsinkomst- och kapitalskatterna till staten intäktsförts som skatteintäkt.

source: Siirtotalouden kulut.
sv_se: Överföringsekonomins kostnader.

source: Valtion televisio- ja radiorahaston tulonsiirrot Yleisradio Oy:lle on ilmoitettu kokonaistuotto- ja kululaskelman rivillä siirtotalouden kulut valtionhallinnolle.
sv_se: Inkomstöverföringarna från statens televisions- och radiofond till Rundradion Ab har angetts på raden överföringsekonomins kostnader för statsförvaltningen i den totala intäkts- och kostnadskalkylen.

source: Siirtotalouden kuluissa elinkeinoelämälle 507 948 000,00 eur siirretty valtionhallinnolle.
sv_se: I överföringsekonomins kostnader för näringslivet har 507 948 000,00 euro överförts till statsförvaltningen.

source: Rahoitusvakausrahaston tilinpäätöksen korjaukset.
sv_se: Korrigeringar i stabilitetsfondens bokslut.

source: Rahoitusvakausrahaston tuotto- ja kululaskelmaa vuodelta 2015 on korjattu niin myöhäisessä vaiheessa, että näitä korjauksia ei ole huomioitu kokonaislaskelmissa.
sv_se: Stabilitetsfondens intäkts- och kostnadskalkyl för 2015 har korrigerats så sent att korrigeringarna inte har beaktats i totalkalkylerna.

source: Korjaukset kohdistuvat maksullisen toiminnan tuottoihin (vähennystä 2,3 milj. euroa), muihin toiminnan tuottoihin (lisäystä 76,3 milj. euroa) ja siirtotalouden kuluihin (vähennystä 76,3 milj. euroa).
sv_se: Korrigeringarna fördelas på intäkter av avgiftsbelagd verksamhet (minskning 2,3 miljoner euro), övriga intäkter av verksamheten (ökning 76,3 miljoner euro) och överföringsekonomins kostnader (minskning 76,3 miljoner euro).

source: Valtion kokonaistase
sv_se: Statens totala balansräkning

source: KÄYTTÖOMAISUUS JA MUUT PITKÄAIKAISET SIJOITUKSET AINEETTOMAT HYÖDYKKEET
sv_se: ANLÄGGNINGSTILLGÅNGAR OCH ÖVRIGA LÅNGFRISTIGA PLACERINGAR IMMATERIELLA TILLGÅNGAR

source: Koneet, laitteet ja kalusteet
sv_se: Maskiner och anordningar och inventarier

source: Euromääräiset sijoitukset
sv_se: Placeringar i euro

source: Valuuttamääräiset sijoitukset
sv_se: Placeringar i utländsk valuta

source: RAHOITUSOMAISUUSARVOPAPERIT JA MUUT
sv_se: VÄRDEPAPPER INGÅENDE I FINANSIERINGSTILLGÅNGARNA OCH ÖVRIGA

source: LYHYTAIKAISET SIJOITUKSET
sv_se: KORTFRISTIGA PLACERINGAR

source: Valuuttamääräisten joukkovelkakirjojen ostot
sv_se: Inköp av masskuldebrevslån i utländsk valuta

source: RAHAT, PANKKISAAMISET JA MUUT
sv_se: KASSA, BANKTILLGODOHAVANDEN OCH ANDRA

source: RAHOITUSVARAT
sv_se: FINANSIERINGSMEDEL

source: Valtion pääoma 1.1.1998
sv_se: Statens kapital 1.1.1998

source: Talousarvion ulkopuolella olevien valtion rahastojen pääomat
sv_se: Fondernas kapital

source: PITKÄAIKAINEN
sv_se: LÅNGFRISTIGT

source: Rahoitusvakausrahaston tasetta vuodelta 2015 on korjattu niin myöhäisessä vaiheessa, että näitä korjauksia ei ole huomioitu kokonaislaskelmissa.
sv_se: Stabilitetsfondens balans för 2015 har korrigerats så sent att korrigeringarna inte har beaktats i totalkalkylerna.

source: Korjaukset kohdistuvat omaan pääomaan (vähennystä 74,0 milj. euroa) ja edelleen tilitettäviin eriin (lisäystä 76,3 milj. euroa).
sv_se: Korrigeringarna fördelas på eget kapital (minskning 74,0 miljoner euro) och poster som ska redovisas vidare (ökning 76,3 miljoner euro).

source: Tuotto- ja kululaskelman ja taseen määritelmät
sv_se: Definitioner på intäkts- och kostnadskalkyl samt balansräkning

source: Tuotto- ja kululaskelman tilikauden tuotto- tai kulujäämä osoittaa, ovatko tilikauden tuotot riittäneet kattamaan tilikauden aikaiset kulut.
sv_se: Intäkts- eller kostnadsåterstoden i intäkts- och kostnadskalkylen visar om räkenskapsperiodens intäkter räcker till för att täcka periodens kostnader.

source: Tilikaudelle jaksotetut tulot kirjataan tilinpäätöksessä tuotoiksi.
sv_se: De inkomster som periodiserats för räkenskapsperioden bokförs som intäkter i bokslutet.

source: Tuotoista vähennetään kuluina ne menot, joita vastaava suorite on luovutettu, samoin kuin muut menot, joista ei todennäköisesti enää saada niitä vastaavaa vastinetta sekä menetykset.
sv_se: Intäkterna minskas med de kostnader, det vill säga utgifterna, som en motsvarande prestation överlämnats för, liksom de övriga utgifter som man sannolikt inte mera får motsvarande prestation för samt förlusterna.

source: Muut menot, kuten investointimenot, aktivoidaan taseeseen talousarvio(talousarviotalous ja rahastot) tai kirjanpitolainsäädännön (liikelaitokset) säännösten mukaisesti.
sv_se: De övriga utgifterna, såsom investeringsutgifter, aktiveras i balansräkningen enligt föreskrifterna i lagstiftningen om budget (budgetekonomin och fonderna) eller om bokföring (affärsverken).

source: Jos tilikaudelta syntyy kulujäämää tarkoittaa se, että vuoden aikana saadut tuotot eivät ole riittäneet vuoden kuluihin, vaan niitä on jouduttu rahoittamaan mm. lainanotolla.
sv_se: Om det blir en kostnadsåterstod för räkenskapsperioden innebär det att de intäkter som kommit in under året inte har räckt till för kostnaderna utan man har tvingats finansiera dem bland annat med upplåning.

source: Omaisuuserät sisältävät kansallisomaisuuden (kulttuuri- ja luontoperintöä oleva omaisuus, esim. historialliset rakennukset ja kansallispuistot), käyttöomaisuuden ja muut pitkävaikutteiset menot sekä vaihto-omaisuuden ja rahoitusomaisuuden.
sv_se: Tillgångsposterna består av nationalförmögenheten (egendom i form av kultur- och naturarv, t.ex. de historiska byggnaderna och nationalparkerna) anläggningstillgångar och övriga utgifter med lång verkningstid samt omsättningstillgångar och finansieringstillgångar.

source: Velkaerät sisältävät varaukset sekä vieraan pääoman jaoteltuna pitkä- ja lyhytaikaisiin velkoihin.
sv_se: Skulderna består av reserver samt främmande kapital indelat i långfristiga och kortfristiga skulder.

source: Arvostusperiaatteet
sv_se: Värderingsprinciper

source: Talousarviotalouden, rahastojen sekä liikelaitosten kirjanpito on talousarviolainsäädännön tai kirjanpitolain mukaisesti hankintamenopohjaista.
sv_se: Bokföringen för budgetekonomin, fonderna samt affärsverken baseras i enlighet med budgetlagstiftningen eller bokföringslagen på anskaffningsutgifter.

source: Täten kokonaislaskelmat perustuvat myös hankintamenopohjaisiin arvoihin.
sv_se: Således grundar sig helhetskalkylerna också på värdena för anskaffningsutgifterna.

source: Taseen omaisuuserien markkinahinta eroaa usein kirjanpidossa käytettävistä arvoista.
sv_se: Marknadspriset för tillgångsposterna i balansräkningen avviker ofta från de värden som används i bokföringen.

source: Luvussa 7.4 on esitetty julkisesti noteerattavien arvopapereiden markkinahinta ja kirjanpitoarvo.
sv_se: I 7.4 kap. presenteras marknadspriset och bokföringsvärdet för de offentligt noterade värdepappren.

source: Esittämisperiaatteet
sv_se: Presentationsprinciper

source: Laadittavat kokonaislaskelmat ovat pääosin valtiovarainministeriön määräämien valtion tilinpäätöskaavojen mukaisia.
sv_se: Totalkalkylerna som ska upprättas är huvudsakligen i enlighet med de bokslutsscheman för staten som finansministeriet fastställt.

source: Valtion rahastojen ja liikelaitosten laskelmat on sopeutettu tarvittavin osin valtion tilinpäätöskaavoihin.
sv_se: Kalkylerna för de statliga fonderna och affärsverken har till de delar som behövs anpassats till statens bokslutsscheman.

source: Esimerkiksi liikelaitosten liikevaihdosta on eroteltu vuokratuotot riville Vuokrat ja käyttökorvaukset ja muista kuluista on vuokrakulujen osuus eroteltu riville Vuokrat.
sv_se: I till exempel affärsverkens omsättning har hyresintäkterna avskiljts på raden Hyror och serviceintäkter och av övriga kostnader har andelen för hyreskostnader avskiljts på raden Hyror.

source: Lisäksi valtion liikelaitosten käyttöomaisuudesta on osa siirretty valtion kokonaistaselaskelmassa kansallisomaisuuteen (Senaatti-kiinteistöt 245 miljoonaa euroa ja Metsähallitus 1 150 miljoonaa euroa vuonna 2015).
sv_se: Dessutom har i statens totala balansräkning en del av statens affärsverks anläggningstillgångar överförts till nationalförmögenheten (Senatfastigheter ca 245 miljoner euro och Forststyrelsen 1 150 miljoner euro 2015).

source: Eliminointiperiaatteet
sv_se: Elimineringsprinciper

source: Valtion kokonaislaskelmien tavoitteena on antaa oikea ja riittävä kuva valtiontalouden toiminnan tuotoista ja kuluista sekä taloudellisesta asemasta.
sv_se: Syftet med totalkalkylerna för staten är att ge en rättvisande bild av den statsfinansiella verksamhetens intäkter och kostnader samt av den ekonomiska ställningen.

source: Kokonaislaskelmien tarkoitus on esittää valtiontalouden tuottojen ja kulujen muodostama tuotto-/kulujäämä sekä taloudellinen asema siten kuin valtiontalous olisi yksi kirjanpitovelvollinen.
sv_se: Det är meningen att totalkalkylerna ska presentera den intäkts-/kostnadsåterstod som utgörs av statsfinansernas intäkter och kostnader samt den ekonomiska ställningen som om statsfinanserna vore en enda bokföringsskyldig.

source: Tätä varten eliminoidaan valtiontalouden sisäisten erien vaikutus eli valtion virastojen, rahastojen ja liikelaitosten keskinäiset liiketapahtumat.
sv_se: Därför elimineras effekten av statsfinansernas interna poster, det vill säga affärshändelserna, mellan statens ämbetsverk, fonder och affärsverk.

source: Tällaisia eliminoitavia eriä ovat muun muassa sisäiset tuotot ja kulut, sisäinen voitonjako sekä keskinäiset saamiset ja velat.
sv_se: Poster som ska elimineras är bland annat interna intäkter och kostnader, intern vinstfördelning samt inbördes fordringar och skulder.

source: Siltä osin kuin tarkkaa tietoa sisäisistä eristä ei ole ollut saatavilla, sisäisten erien osuus on arvioitu laskennallisesti.
sv_se: De interna posternas andel har beräknats schablonmässigt till de delar det inte finns noggranna tillgängliga uppgifter om interna poster.

source: Esimerkiksi talousarviotalouden keskinäisten myyntisaamisten määrä (yht. 71 miljoonaa euroa) on arvioitu sisäisten toiminnan tuottojen osuuden suhteessa kaikkiin toiminnan tuottoihin.
sv_se: Till exempel summan för budgetekonomins inbördes försäljningsfordringar (totalt 71 miljoner euro) har beräknats som andelen för interna intäkter av verksamhet i relation till alla intäkter av verksamhet.

source: Talousarviotalouden ja rahastotalouden sisäiset tuotot (231 miljoonaa euroa) on eliminoitu palvelujen ostoista lukuun ottamatta vakuutusmaksutuottoja, jotka on eliminoitu muista kuluista.
sv_se: De interna intäkterna för budgetekonomin och fondekonomin (231 miljoner euro) har eliminerats från inköp av tjänster med undantag för premieintäkter som har eliminerats från övriga kostnader.

source: Muut sisäiset tuotot on eliminoitu mahdollisimman tarkasti sitä vastaavasta kuluerästä.
sv_se: De övriga interna intäkterna har så noggrant som möjligt eliminerats i motsvarande utgiftspost.

source: Keskinäiset saamiset on eliminoitu kohdistaen se vastaavaan velkaerään.
sv_se: De inbördes fordringarna har eliminerats genom fördelning på de motsvarande skuldposterna.

source: Merkittäviä eliminointieriä:
sv_se: Betydande elimineringsposter:

source: Senaatti-kiinteistöjen perimien vuokrien eliminointi vähentää vuokratuottoja ja vuokrakulua 554 miljoonaa euroa vuonna 2015.
sv_se: Elimineringen av hyrorna som Senatfastigheter bär upp minskar hyresintäkterna och hyreskostnaderna med 554 miljoner euro 2015.

source: Liikelaitosomistuksen eliminointi vähentää käyttöomaisuussijoituksia ja omaa pääomaa 5 910 miljoonaa euroa vuonna 2015.
sv_se: Elimineringen av ägandet av affärsverken minskar placeringarna i anläggningstillgångar och eget kapital med 5 910 miljoner euro 2015.

source: Rahastojen yhdystilisaamisen eliminointi vähentää pankkisaamisia ja lyhytaikaisia velkoja 1 747 miljoonaa euroa vuonna 2015.
sv_se: Elimineringen av fondernas fordringar på samlingskonton minskar banktillgodohavanden och kortfristiga skulder med 1 747 miljoner euro 2015.

source: Työnantajien osuuden eliminointi eläkemaksuista vähentää tuottoja ja henkilöstökuluja 736 miljoonaa euroa vuonna 2015.
sv_se: Elimineringen av arbetsgivarens andel av pensionsavgifterna minskar intäkterna och personalkostnaderna med 736 miljoner euro 2015.

source: Valtion eläkerahastosta talousarvioon suorittamien siirtojen eliminointi vähentää siirtotalouden tuottoja ja kokonaistaseen omaa pääomaa 2 264 miljoonaa euroa.
sv_se: Elimineringen av överföringarna från statens pensionsfond till budgeten minskar överföringsekonomins och den totala balansräkningens eget kapital med 2 264 miljoner euro.

source: Liikelaitosten voiton tuloutusten eliminointi vähentää rahoitustuottoja ja lisää omaa pääomaa 1 654 miljoonaa euroa.
sv_se: Elimineringen av intäktsföringen av affärsverkens vinster minskar de finansiella intäkterna och ökar det egna kapitalet med 1 654 miljoner euro.

source: Valtion kokonaistuotto- ja kululaskelma tilikaudelta 2015
sv_se: Statens totala intäkts- och kostnadskalkyl för räkenskapsperioden 2015

source: Kokonaistuotto- ja kululaskelman osoittama kulujäämä oli 6 233 miljoonaa euroa vuonna 2015 ja siten 1 496 miljoonaa euroa suurempi kuin talousarviotalouden tuotto- ja kululaskelman kulujäämä.
sv_se: Kostnadsåterstoden som visas i den totala intäkts- och kostnadskalkylen var 6 233 miljoner euro 2015 och därmed 1 496 miljoner euro större än kostnadsåterstoden i budgetekonomins intäkts- och kostnadskalkyl.

source: Ero johtuu esimerkiksi Valtion eläkerahastosta talousarvioon tuloutettujen erien eliminoinnista, joka vähentää tuottoja 2 264 miljoonaa sekä liikelaitosten voiton tuloutusten eliminoinnista, joka vähentää tuottoja 654 miljoonaa euroa.
sv_se: Skillnaden beror till exempel på elimineringen av de poster från Statens pensionsfond som intäktsförts i budgeten, vilket minskar intäkterna med 2 264 miljoner samt elimineringen av intäktsföringen av affärsverkens vinster vilket minskar intäkterna med 654 miljoner euro.

source: Toisaalta kulujäämää pienentävät esimerkiksi kokonaistuotto- ja kululaskelman 2 195 miljoonaa euroa talousarviotaloutta suuremmat toiminnan tuotot.
sv_se: Å andra sidan minskas kostnadsåterstoden till exempel av intäkterna av verksamheten som är 2 195 miljoner euro större än budgetekonomin i den totala intäkts- och kostnadskalkylen.

source: Vuonna 2014 kulujäämää oli 7 012 miljoonaa euroa.
sv_se: År 2014 var kostnadsåterstoden 7 012 miljoner euro.

source: Kulujäämän pienenemiseen vaikuttivat muutokset toiminnan tuotoissa, kuluissa, rahoitustuotoissa ja -kuluissa, siirtotalouden tuotoissa ja kuluissa sekä muutokset verotuotoissa ja pakollisissa maksuissa.
sv_se: Den minskade kostnadsåterstoden påverkas av ändringar i intäkter av verksamheten, kostnader, finansiella intäkter och kostnader samt ändringar i skatteintäkter och obligatoriska avgifter.

source: Tuotot:
sv_se: Intäkter:

source: Tuotot veroista ja pakollisista maksuista kasvoivat 644,4 miljoonaa euroa ja olivat 40 121 miljoonaa euroa.
sv_se: Intäkterna av skatter och obligatoriska avgifter ökade med 644,4 miljoner euro och utgjorde 40 121 miljoner euro.

source: Siirtotalouden tuotot kasvoivat edellisestä vuodesta 256,8 miljoonaa euroa ja olivat 1 388 miljoonaa euroa.
sv_se: Överföringsekonomins intäkter ökade jämfört med året innan med 256,8 miljoner euro och utgjorde 1 388 miljoner euro.

source: Rahoitustuotot vähenivät 782,5 miljoonaa ja olivat 1 321 miljoonaa euroa.
sv_se: De finansiella intäkterna minskade med 782,5 miljoner till 1 321 miljoner euro.

source: Toiminnan tuotot vähenivät 200,2 miljoonaa euroa ja olivat 3 393 miljoonaa euroa.
sv_se: Intäkterna av verksamheten minskade med 200,2 miljoner euro till 3 393 miljoner euro.

source: Toiminnan tuottojen vähenemiseen vaikutti maksullisen toiminnan tuottojen pieneneminen 303 miljoonalla eurolla 1 501 miljoonaan euroon.
sv_se: De minskade intäkterna av verksamheten påverkades av att intäkterna för avgiftsbelagd verksamhet sjönk med 303 miljoner euro till 1 501 miljoner euro.

source: Kulut:
sv_se: Kostnader:

source: Toiminnan kulut pienenivät 529,6 miljoonaa euroa 9 787 miljoonaan euroon.
sv_se: Kostnaderna för verksamheten gick ner från 529,6 miljoner euro till 9 787 miljoner euro.

source: Merkittävintä kulujen pienentyminen oli henkilöstökuluissa (241,2 miljoonaa euroa) sekä aineissa, tarvikkeissa ja tavaroissa (333,1 miljoonaa euroa).
sv_se: Den främsta minskningen av kostnader skedde för personalkostnadernas del (241,2 miljoner euro) samt för material, förnödenheter och varor (333,1 miljoner euro).

source: Kulujen kasvu puolestaan oli merkittävintä palvelujen ostoissa (92,7 milj. euroa).
sv_se: Den mest betydande kostnadsökningen utgjordes av inköp av tjänster (92,7 miljoner euro).

source: Siirtotalouden kulut vähenivät 301,9 miljoonaa euroa ja olivat yhteensä 40 515 miljoonaa euroa.
sv_se: Kostnaderna för överföringsekonomin minskade med 301,9 miljoner euro och var totalt 40 515 miljoner euro.

source: Rahoituskulut vähenivät 57,2 miljoonaa euroa.
sv_se: De finansiella kostnaderna minskade med 57,2 miljoner euro.

source: 7.3 Tase 31.12.2015
sv_se: Balansräkning 31.12.2015

source: Yhdistelyjen vaikutus omaisuusrakenteeseen
sv_se: Kombinationernas inverkan på egendomsstrukturen

source: Kokonaistaseen omaisuusrakenne poikkeaa valtion talousarviotalouden taseen omaisuusrakenteesta.
sv_se: Den totala balansräkningens egendomsstruktur avviker från egendomsstrukturen i statens budgetekonomi.

source: Liikelaitosten omaisuuserät, kuten rakennukset ja maa-alueet, näkyvät talousarviotalouden taseessa sijoituksina liikelaitosten peruspääomiin, kun taas kokonaistaseessa ne raportoidaan omaisuuserän luonteen mukaisesti.
sv_se: Affärsverkens tillgångsposter, såsom byggnader och jordområden, syns som placeringar i verkens grundkapital i budgetekonomins balansräkning, medan de i den totala balansräkningen rapporteras i enlighet med tillgångspostens karaktär.

source: Negatiivinen oma pääoma
sv_se: Negativt eget kapital

source: Valtion kokonaistaseen oma pääoma oli 27 729 miljoonaa euroa negatiivinen vuonna 2015.
sv_se: I statens totala balansräkning var det egna kapitalet 27 729 miljoner euro negativt år 2015.

source: Vuoteen 2014 nähden oman pääoman negatiivisuus on kasvanut 5 057 miljoonaa euroa.
sv_se: Jämfört med 2014 har det egna negativa kapitalet ökat med 5 057 miljoner euro.

source: Valtion talousarviotalouden oma pääoma oli 55 065 miljoonaa euroa negatiivinen vuonna 2015.
sv_se: I statens budgetekonomi var det egna kapitalet 55 065 miljoner euro negativt 2015.

source: Seuraavassa taulukossa on kuvattu talousarviotalouden, rahastotalouden, liikelaitosten sekä kokonaistaseen oman pääoman kehitystä.
sv_se: I följande tabell visas det egna kapitalets utveckling för budgetekonomin, fondekonomin, affärsverken samt den totala balansräkningen.

source: Oman pääoman kehitys 2005-2015*, mrd. euroa
sv_se: Eget kapital, utveckling 2005–2015*, md euro

source: Talousarviotalouden oma pääoma
sv_se: Budgetekonomin, eget kapital

source: Liikelaitosten oma pääoma
sv_se: Affärsverken, eget kapital

source: Eliminoinnit ja yhdistelyt (netto)
sv_se: Eliminering och sammanställning (netto)

source: Kokonaistaseen oma pääoma
sv_se: Total balans, eget kapital

source: * Rahastojen ja liikelaitosten sekä kokonaistaseen kehitys on kuvattu kokonaistasetarkastelun kattavalta ajanjaksolta eli vuosilta 2014-2015.
sv_se: * Fondernas och affärsverkens samt den totala balansräkningens utveckling för den tid som granskningen av den totala balansräkningen täcker, dvs. åren 2014–2015.

source: Tämä vahvisti valtion varallisuusasemaa ja vuonna 2008 valtion talousarviotalouden oma pääoma oli enää 8,1 mrd. euroa negatiivinen.
sv_se: Detta stärkte statens ekonomiska situation, och 2008 var det egna kapitalet i statens budgetekonomi bara negativt till 8,1 miljarder euro.

source: 7.4 Valtion omistamat julkisesti noteeratut arvopaperit
sv_se: Offentligt noterade värdepapper som staten äger

source: Talousarviotalouden julkisesti noteerattujen osake- ja muiden arvopaperiomistusten markkina-arvo oli vuoden 2015 lopussa 10 215 miljoonaa ja vuoden 2014 lopussa 10 858 miljoonaa euroa.
sv_se: Marknadsvärdet för det offentligt noterade aktieinnehavet och innehavet av övriga värdepapper i budgetekonomin var 10 215 miljoner euro i slutet av 2015 och 10 858 miljoner euro i slutet av 2014.

source: Seuraavassa taulukossa on kuvattu Valtion eläkerahaston sekä Solidiumin julkisesti noteerattujen osakkeiden ja osuuksien kirjanpito- ja markkina-arvot.
sv_se: Följande tabell visar bokföringsvärdet och marknadsvärdet för Statens pensionsfonds samt Solidiums offentligt noterade aktier och andelar.

source: kp-arvo
sv_se: bokf.värde

source: markkinaarvo
sv_se: marknadsvärde

source: Miljoonaa euroa
sv_se: Miljoner euro

source: Osakeomistus
sv_se: Aktieinnehav

source: Osakerahastot
sv_se: Aktiefonder

source: Korkorahastot
sv_se: Räntefonder

source: Muut rahastosijoitukset
sv_se: Övriga fondplaceringar

source: Joukkovelkakirjalainat
sv_se: Masskuldebrevslån

source: Rahamarkkinasijoitukset
sv_se: Penningmarknadsplaceringar

source: YHTEENSÄ 2015
sv_se: TOTALT 2015

source: Muutos milj. euroa
sv_se: Förändring mn euro

source: Muutos %
sv_se: Förändring %

source: Hallituksen julkaisusarja 4/2016
sv_se: Regeringens publikationsserie 8/2016

source: Katsaus toimintaympäristön ja toimialan muutoksiin
sv_se: Översikt över förändringarna i omvärlden och på verksamhetsområdet

source: Vuotta 2015 ovat leimanneet lukuisat vakavat kriisit, jotka vaativat yhteistä eurooppalaista vastausta ja yhteisten sitoumusten toimeenpanoa.
sv_se: Året präglades av ett stort antal allvarliga kriser som krävde ett gemensamt europeiskt svar och uppfyllelse av gemensamma åtaganden.

source: Euroopan unionin jäsenvaltioiden päämiehet ovat kokoontuneet tiheään niin Ukrainan, terrorismin, Kreikan kuin muuttoliikkeen takia.
sv_se: Medlemsstaternas statschefer hade täta möten på grund av Ukraina, terrorismen, Grekland och migrationen.

source: Ukrainan, Kreikan ja terrorismin osalta on kyetty yhteisiin toimiin, mutta muuttoliike jatkaa unionin yhtenäisyyden, jäsenmaiden kantokyvyn ja sovitun yhteistyön koettelemista.
sv_se: I fråga om Ukraina, Grekland och terrorismen kunde EU-staterna enas om gemensamma åtgärder, men migrationen sätter fortsatt enigheten, medlemsstaternas bärkraft och samarbetet på hårda prov.
